{
    "data": [
      {
        "id": 1,
        "title": "Word & Draw",
        "thumbnail": "https://yt3.ggpht.com/hX5qnaKwEh9QIcQIefQ6BFvRplJb2K8LtIpliGSRE9ltzo-_fVWm2evSZziBC9AE5Lo=w1080-rw",
        "description": "Show your drawing skill and see who can guess.",
        "url": "/guide/1",
        "genre": "Easy",
        "token": "5-6 Token",
        "description_full": [
            "The 16 players are divided into 3 teams according to the letters written on your neck tag which are S, W, and N. So, each team consists of 5 players, except for Team W having 6 players.",
            "We will start playing one team at a time. Let’s start with Team S by having all team members line up in front of the board. The first player will be a team leader and face the referees. The rest of players turn their backs to the referees.",
            "The first player selects a letter and creates a word by using this letter e.g. if you select letter A, the word can be Apple. Then the first player has to draw a picture of Apple within 10 seconds.",
            "When the sketching is done, the first player can let only the second player see your drawing and then the second player must draw whatever he/she has seen on a paper within 10 seconds.",
            "After the second player finishes drawing, turns back to poke the third player and repeat the same things until the last player finishes drawing and tells the referees what picture he/she sees. So, everyone has 10 seconds to draw and answer questions.",
            "At the end of the first game, line up, the second player loops up to be the first one while the first player loops up to the last to switch game positions.",
            "When team S has played all 3 words, switch team W and team N to play respectively. Play 3 words per team, repeating 2 rounds (6 words per team in total).",
            "The team who is able to get the highest points is the winner and receives 1 token for each player."
        ],
        "youtube": "8Y1aOb993aY"
      } ,
      {
        "id": 2,
        "title": "Word Memory",
        "thumbnail": "https://api.time.com/wp-content/uploads/2015/03/memory.jpg",
        "description": "You have to remember what your team member say and add one more word!.",
        "url": "/guide/2",
        "genre": "Medium",
        "token": "12 Token",
        "description_full": [
            "Players match one another who has the same color of the neck tag background and are divided into 4 teams of 4 people each.",
            "Start the game one team at a time, 1 round per team, then switch to other teams to play (repeat 2 rounds).",
            "Play the game sequentially starting from yellow -> blue -> pink -> green",
            "The yellow team selects the label to randomise the game categories. For example, if a \"Color\" category is randomly selected, it means that all players have to say the names of the color. Starting from the 1st player tells \"red\" -> the 2nd player has to tell \"red yellow\" -> the 3rd player has to tell \"red yellow green\" like this, keep repeating the words said by the previous players.",
            "The players are required to play the game 1 minute/round. When the time is up, points will be awarded according to the number of words successfully spoken. *** The team members are not allowed to help each other in case he/she cannot remember the words.",
            "When the first team finishes the game, the second team continues the same way. Start by choosing a random label. Keep repeating this loop until each team completes 2 rounds.",
            "Combine the points that the team has scored in both rounds and the team who gets the highest points is the winer.",
            "***Only two teams who have the highest scores can be the winners.",
            "The 1st winning team will receive 2 Tokens (4 people per team = 8 Tokens).",
            "The 2nd winning team will receive 1 Token each (4 people per team = 4 Tokens)."
        ],
        "youtube": "X4RwHHeM1Kk"
      }  
      ,     {
        "id": 3,
        "title": "Bingo",
        "thumbnail": "https://img.freepik.com/free-vector/bingo-lotto-game-balls-lottery-cards-with-lucky-numbers_8071-2352.jpg?size=626&ext=jpg",
        "description": "Say what sticker you need and listen another team till Bingo.",
        "url": "/guide/3",
        "genre": "Hard",
        "token": "12 Token",
        "description_full": [
            "Players match one another who have the same color of the neck tag background and are divided into 8 teams of 2 people each and then sit in sequence according to the referee’s requirement  as follows",
            "No. 1 purple",
            "No. 2 red",
            "No. 3 blue",
            "No. 4 pink",
            "No. 5 green",
            "No. 6 black",
            "No. 7 brown",
            "No. 8 yellow",
            "***Play all 3 rounds in order to find the winning teams 1,2,3, (play one team per round only).",
            "Round 1, each team will receive 1 sheet of Bingo paper which has 25 Bingo paper slots, divided into 5 horizontal and 5 vertical slots.",
            "Each team player will receive 1 set of stickers (a set of stickers has 28 designs) and select 25 types of stickers which cannot be duplicated.",
            "Place the selective 25 types of stickers in the 25 slots of the Bingo paper sheet freely but don’t let other team players see your team's Bingo sheet.",
            "The referee will start the game by picking up stickers randomly. If any team has a sticker that matches with the referee’s,  draw a cross mark on that sticker. Then the 1st team (purple) will choose what kind of stickers to get. Followed by team 2. Repeat the game in the same way until the 8 teams are completed, then come back to the 1st team to play once again.",
            "Keep doing this until we find a team who is able to make 2 strips on the Bingo sheet. This one will be a winner.",
            "Round 2 is played like Round 1, but the given Bingo sheet has only 16-slot (4x4-slots), the team who is able to make 2 strips on the Bingo sheet is a winner.",
            "Round 3 is played like Round 2, but the given Bingo sheet has only 16 grids (4x4 slots).the team who is able to make 2 strips on the Bingo sheet is a winner.",
            "***In each round, the team who has not completed 3 rounds or not got the Bingo, the token will belong to the referee.",
            "For example, in 3 rounds, the 1st team gets the Bingo but the 2nd team has no BIngo. The referee can take the Token including the prizes from the 2nd team.",
            "*** Bingo can be vertical, horizontal, diagonal left, diagonal right",
            "***The first Bingo team will receive 3 Tokens (2 persons per team = 6 Tokens)",
            "The 2nd team at Bingo will receive 2 Tokens (2 persons per team = 4 Tokens).",
            "The 3rd Bingo team will receive 1 Token each (2 people per team = 2 Tokens)."
        ],
        "youtube": "dJ4YDTqmhJk"
      }  
    ]
    
}